content/topics/mate_tea.md
+++
title = "Mate Tea"
draft = false
+++

## Q&amp;A {#qa}

-   Wieviel [Kaffee]({{< relref "kaffee.md" >}}) wird getrunken?
    -   165 Liter Kaffee trinkt der durchschnittliche Deutsche pro Jahr -- das ist mehr als ein halber Liter pro Tag &gt; Besonders in Uruguay mit einem Verbrauch von knapp 9 kg und in Argentinien mit 6,5 kg pro Kopf ist Mate die No.1! In 98% aller argentinischen Haushalte wird Mate getrunken! &gt; Kaffee liegt beim reinen Koffein-Gehalt vorne. Eine Tasse enthält etwa 120-150 mg Koffein
-   Wieviel Koffein hat Mate Tee?
    -   Mate Tee liegt bei 80 mg pro Tasse (das entspricht ca. 35mg pro 100ml), je nach Art und Weise der Zubereitung und der Ziehzeit. Wie das Koffein wirkt, ist allerdings sehr verschieden. Es ist in sogenannten Gerbstoffen gebunden, was die Wirkung von Mate Tee langsamer und sanfter einsetzen lässt. Die im Mate enthaltenen Wirkstoffe Theobromin und Theophyllin verstärken die Wirkung vom Koffein zusätzlich. Je nach Ziehzeit und Menge kannst du bei Mate Tee von einem Effekt ausgehen, der sich wie 100-200mg Koffein anfühlt. &gt; Der größte Kritikpunkt an Mate Tee ist, dass die Produkte einiger Marken Stoffe enthält, die als krebserregend gelten. Tatsächlich sind in vielen Mate Sorten die Stoffe Anthrachinon und PAK zu finden, was die Zeitschrift Öko-Test auch in diesem Artikel festgestellt hat


## Zubereitung {#zubereitung}


### Traditionell {#traditionell}

-   Füllen Sie den Matebecher zu 3/4 mit Mate Tee.
-   Nun legen Sie Ihre Handfläche fest auf den Matebecher und schütteln diesen kräftig, damit sich der Staubgehalt reduziert.
-   Als nächstes halten Sie den Matebecher schräg und gießen an der tiefsten Stelle eine kleine Menge kaltes Wasser hinein
-   Warten Sie nun 2 Minuten und stellen Sie dann die Bombilla in den Becher
-   Anschließend füllen Sie den Becher mit ca. 80 Grad heißem Wasser auf.
-   Jetzt können Sie an dem Trinkhalm so lange ziehen, bis der Becher leer ist.

Der Aufguss kann beliebig oft erfolgen.


### In der Kanne {#in-der-kanne}

-   5 TL Mate-Tee im Teesieb mit 1L kochendem Wasser aufgiessen
    -   für eine Tasse braucht man 1 gehäuften TL Tee
-   3-5 Minuten ziehen lassen
-   bis zu 3 Mal neu aufgiessen


## Shops {#shops}

-   <https://metamate.cc/>
-   <https://www.mate-tee.de/>
-   <https://metamate.cc/metamatebar/>


## Weitere Links {#weitere-links}

-   [Mate Tee: Der ultimative Einsteiger-Guide](https://www.maranamate.com/magazin/der-ultimative-einsteiger-guide-fuer-mate-tee/)
-   [Cómo cebar un buen mate? (Taragui)](https://www.taragui.com/aprender/como/cebar-buen-mate)
-   [Warum ich heute mehr Mate Tee als Kaffee trinke](https://www.maranamate.com/magazin/warum-ich-heute-mehr-mate-tee-als-kaffee-trinke/)
